[{"id":1,"name":"Varlık ve Zaman","available":true,"publication":"2018-09-01","abstract":"Martin Heidegger’in başyapıtı Varlık ve Zaman 1927 yılında yayımlandı. Bu kitapta Heidegger, insanın dünya içindeki varoluşunu (Dasein’ı) özgün bir yöntem ve terminolojiyle çözümleyip açıkladı. İnsanın varoluşunun zaman ufku içinde açığa çıktığını, bunun da varlığın açımlanması anlamına geldiğini ortaya koydu. Bu sayede Heidegger, özne-nesne ve ruh-beden ayrımının üstesinden gelmeyi hedefleyen bir ontoloji yarattı. \r\nÇağdaş felsefenin en önemli yapıtlarından biri olan bu kitapla Heidegger, yalnızca felsefede değil sanat, politika, dil, psikoloji, mimarlık ve teknoloji gibi alanlarda da derin bir etki yarattı. Sartre, Levinas, Binswanger, Boss, Merleau-Ponty, Foucault, Derrida, Arendt, Gadamer, Jonas, Marcuse, Rorty, Agamben, Dreyfus gibi çok sayıda çağdaş düşünür Varlık ve Zaman’dan ilham aldı.","author":5,"category":1,"publisher":1},{"id":2,"name":"Devlet","available":true,"publication":"2017-01-01","abstract":"Platon (Eflatun, İÖ yaklaşık 428/7-İÖ yaklaşık 348/7): Bugünkü üniversitenin atası sayılan Akademia'nın kurucusu (İÖ 387) ve hocası Sokrates'i konuşturduğu \"diyaloglar\"la felsefeyi yazıya en iyi aktarmış olan ustalardan biridir.\r\nSokrates'in Savunması (Apologia) ile birlikte diyaloglarının en tanınmışı olan Devlet (Politeia)'te ise Platon, \"iyilik\", \"eşitlik\", \"güçlülük\" ve \"haklılık\" gibi \"insanlık durumları\"nı irdeleyerek düşlediği en iyi devletti anlatmış, ve bu temel yapıt, ister yanında ister karşısında olsunlar, 2000 yılı aşkın süredir ortaya konan bütün devlet kuramı ya da toplum düzenlerinin başvuru kaynakları arasında yer almıştır.\r\nSabahattin Eyüboğlu (1908-1973); Hasan Ali Yücel'in kurduğu Tercüme Bürosu'nun başkan yardımcısı ve Cumhuriyet döneminin en önemli kültür insanlarından biriydi. Tek başına ya da \"imece\" birlikteliğiyle yaptığı çeviriler, HayyamX'dan Montaigne'e, Platon'dan Shakespeare'e hep, dünya kültürünün doruk adlarındandı.\r\nM. Ali Cimcoz: Çevirmen, seslendirme sanatçısı ve Türkiye'nin ilk özel galerisi Maya'nın kurucu yönetici olan Adalet Cimcoz'un iş ve hayat ortağıdır. Sabahattin Eyüboğlu ile yaptıkları Devlet çevirisi ise, 1959'da Türk Dil Kurumu'nun ilk çeviri ödülüne değer bulunmuştur.","author":1,"category":1,"publisher":3},{"id":3,"name":"Metafizik","available":true,"publication":"2018-06-01","abstract":"Metafizik, felsefe tarihinin en büyük filozoflarından biri olan, hatta kimilerine göre tartışmasız en büyüğü olan Aristoteles’in en önemli, ve hem içeriği hem düzeni hem de edisyonları bakımından en çok tartışılmış metnidir. İlkeler, nedenler, varlık, varolan gibi felsefenin en temel meselelerini araştıran bu eser, klasik dönemden günümüze kadar, filozofların ve diğer araştırmacıların başvuru kaynakları arasında ilk sırada gelir.\r\nBu yeni baskıda Yunanca ve Türkçe, çift dilli bir basımla sunulan Metafizik artık sadece filozoflar ya da felsefeciler için değil filologlar ya da dilbilimciler için de eşsiz bir referans çalışma.","author":2,"category":1,"publisher":2},{"id":4,"name":"Yöntem Üzerine Konuşma","available":true,"publication":"2015-10-01","abstract":"Cogito, ergo sum, yani “Düşünüyorum, öyleyse varım,” felsefe tarihinin en meşhur önermelerinden biridir. Descartes’ın 1637 yılında yayımlanan Yöntem Üzerine Konuşma adlı ilk eserinde tartışmaya açtığı bu önerme, felsefe-bilim tarihine yeni bir soluk getirmiş ve Çağdaş Batı felsefesinin temel dayanak noktası olmuştur. Çünkü bu önermeyle Descartes, Skolastik anlayışın etkilerini halen sürdürdüğü bir dönemde ve Aydınlanmanın şafağında bir filozof olarak felsefeyi içine düştüğü derin girdaptan kurtarmaya çalışmıştır. Kökleri antikçağ felsefe geleneğine dayanan şüpheciliği yeniden ele alıp yöntem sorunu etrafında işleyerek kurduğu yeni felsefe-bilim sisteminin temel unsuru kılmıştır. İnsanın her şeyden şüphe etse de kendi varoluşundan, yani düşünen Ben’inden veya hakikati kavramasını sağlayan aklından asla şüphe edemeyeceğini açıkça ortaya koymuştur. Yöntem Üzerine Konuşma felsefe tarihinin seyrini değiştiren ve bitmez tükenmez tartışmaların konusu olan, ölümsüz bir felsefe klasiğidir.","author":3,"category":1,"publisher":1},{"id":5,"name":"İtiraflar","available":true,"publication":"2014-11-01","abstract":"Bu eser pagan bir baba ile koyu Katolik bir ananın ocağında yetişen ve kendisini bildiği yaştan itibaren Tanrı’yı arayan, nihayet Milano’daki bahçesinde duyduğu bir sesle irkilip O’nu gönlünde keşfeden bir düşünürün tövbesidir; Tanrı’yı bulmadan önceki yaşantısında kendisini günahkâr olarak nitelendiren, Tanrı’yı bulduktan sonraki yaşamında hafızasına üşüşen bütün günahlarını itiraf ederek arınan ölüme yazgılı bir insanın, ölümsüzlük karşısında bütün acizliğiyle boyun eğişi ve ruhani kata yükselerek yeniden dirilişidir.\r\nBu eser hakikati ararken düştüğü dünyanın kaynar kazanında debelenip duran, kimi zaman Manicilerin, kimi zaman Cicero’nun, kimi zaman Platon’un, kimi zaman Şüphecilerin öğretilerine dalan, ama hiçbirinde kaygılarına şifa bulamayan kıpır kıpır bir ruhun sessiz çığlığıdır.\r\nAugustinus’un kendi dilinden bir özyaşam hikâyesi sayılan bu eser baştan sona okunup anlaşılmadıkça Hıristiyanlığın ve Batı felsefesinin en önemli şahsiyetlerinden biri olan Augustinus üzerine her okuma ya da her çalışma yarım kalacaktır.","author":4,"category":1,"publisher":1}]